[
    {
       "role": "代表",
       "lastName": "中山",
       "firstName": "智寛",
       "image": "1.png",
       "comment": "2024年1月1日に起きた能登半島地震は、石川県を中心に甚大な被害を引き起こし、現在もその被害は拡大しています。2011年の東日本大震災の時の記憶はほとんどなく、教科書で読んだような情報しか知らなかった私は今回のニュースを見た時、本当にこんな恐ろしいが起こるんだと衝撃を受けました。そしてすぐに、私たち学生にも何かできることはないかと考え、この団体をたち上げました。\\n私たちの活動を通して、全国の学生が被災地を思っているということ・そしてこういう時こそ助け合いが大切なんだということを伝えていきます。\\n日本は災害大国と呼ばれ、今回のような地震の他にも大きな災害が今後も起こっていくことは、今後も変わることはないと思います。その中でも、全国の学生で助け合える環境があれば、少しでも安心できるのではないかなと思っています。今後とも、精一杯活動して参ります。よろしくお願いします。"
    },
    {
       "role": "広報局長",
       "lastName": "山田",
       "firstName": "豊",
       "image": "2.png",
       "comment": "はじめまして。京都府の高校で生徒会に所属している、山田豊と申します。今回、この本部で広報局長を務めることになりました。\\n今後、防災士でもある私は各種SNSやホームページ等で正しい防災の知識をみなさんに共有し、また一刻も早く、被災地の学生の皆さんに適切な支援が行き届くように努力して参ります。\\nまだまだ未熟な部分も多くありますが、どうかよろしくお願いいたします。"
    },
    {
       "role": "総務局長",
       "lastName": "川勝",
       "firstName": "美結",
       "image": "3.png",
       "comment": "こんにちは、総務局長になりました川勝美結です。インスタを見ていたときに代表の投稿をみて、このプロジェクトに参加したいと思い加入しましたが、総務局長を任せてもらえることになり、少し驚いています！\\n総務局では組織管理、Discord等の管理など事務作業を担当しています。1日と少しでこれだけのメンバーが集まったこと、本当にすごいと思います。一人じゃできないことも、協力すれば大きなことができるはずです！今こそ全国の中高生で団結し、被災地の役に立てるように頑張りましょう！"
    },
    {
       "role": "事務局長",
       "lastName": "久保",
       "firstName": "壮太郎",
       "image": "4.png",
       "comment": "今回事業局長を務めることになりました、久保壮太郎です。1月1日、テレビで被災地の状況を見て心がとても痛くなりました。震災発生から短期間で中山代表が本組織を立ち上げ、私にも何かできることはないかと思い運営に入りました。\\n組織立ち上げから間もない中で、多くの方にこの活動を知っていただき大変嬉しく思います。今回のような災害では、私たちの団結力が試されると思います。\\n学生にできることから順番に取り組み、少しでも被害に遭われた方の助けになればと思っています。これほど大きな団体の運営を務めるのは初めてで、慣れないところもありますが、被災地支援のために全力を尽くします。どうぞよろしくお願いします！"
    },
    {
       "role": "統括局長",
       "lastName": "久須美",
       "firstName": "陽央",
       "image": "5.png",
       "comment": "始めまして。本団体において統括局長の大役を拝しました、東京都の本郷高校2年、久須美です。\\n震災が発生しまだ3日ですが、こんなに沢山の同志が集まってくれるとは思いもしませんでした・・統括局では、現地の学生も含めた日本全国の支部の総合統括及びミクロで広報、得た情報を基に事業展開の提案を行うことを想定しています。\\n何と言っても震災対応はと当事者との連携です。迅速かつ被災者の皆さんのニーズに沿った資金・支援物資の提供に学生という立場から最大限の活動をしていきたいと思っています。至らぬ点もありますが、どうぞよろしくお願いします。"
    }
 ]
