[
    {
       "role": "代表",
       "lastName": "中山",
       "firstName": "智寛",
       "image": "1.png",
       "comment": "2024年1月1日に起きた能登半島地震は、石川県を中心に甚大な被害を引き起こし、現在もその被害は拡大しています。2011年の東日本大震災の時の記憶はほとんどなく、教科書で読んだような情報しか知らなかった私は今回のニュースを見た時、本当にこんな恐ろしいが起こるんだと衝撃を受けました。そしてすぐに、私たち学生にも何かできることはないかと考え、この団体をたち上げました。\\n私たちの活動を通して、全国の学生が被災地を思っているということ・そしてこういう時こそ助け合いが大切なんだということを伝えていきます。\\n日本は災害大国と呼ばれ、今回のような地震の他にも大きな災害が今後も起こっていくことは、今後も変わることはないと思います。その中でも、全国の学生で助け合える環境があれば、少しでも安心できるのではないかなと思っています。今後とも、精一杯活動して参ります。よろしくお願いします。",
       "onList" : true
    },
    {
       "role": "副代表",
       "lastName": "濵田",
       "firstName": "快志",
       "onList" : true
    },
    {
       "role": "副代表",
       "lastName": "豊田",
       "firstName": "英杜",
       "onList" : true
    },
    {
       "role": "広報局長",
       "lastName": "山田",
       "firstName": "豊",
       "comment": "はじめまして。京都府の高校で生徒会に所属している、山田豊と申します。今回、この本部で広報局長を務めることになりました。\\n今後、防災士でもある私は各種SNSやホームページ等で正しい防災の知識をみなさんに共有し、また一刻も早く、被災地の学生の皆さんに適切な支援が行き届くように努力して参ります。\\nまだまだ未熟な部分も多くありますが、どうかよろしくお願いいたします。",
       "onList" : true
    },
    {
       "role": "総務局長",
       "lastName": "川勝",
       "firstName": "美結",
       "comment": "こんにちは、総務局長になりました川勝美結です。インスタを見ていたときに代表の投稿をみて、このプロジェクトに参加したいと思い加入しましたが、総務局長を任せてもらえることになり、少し驚いています！\\n総務局では組織管理、Discord等の管理など事務作業を担当しています。1日と少しでこれだけのメンバーが集まったこと、本当にすごいと思います。一人じゃできないことも、協力すれば大きなことができるはずです！今こそ全国の中高生で団結し、被災地の役に立てるように頑張りましょう！",
       "onList" : true
    },
    {
       "role": "事務局長",
       "lastName": "久保",
       "firstName": "壮太郎",
       "comment": "今回事業局長を務めることになりました、久保壮太郎です。1月1日、テレビで被災地の状況を見て心がとても痛くなりました。震災発生から短期間で中山代表が本組織を立ち上げ、私にも何かできることはないかと思い運営に入りました。\\n組織立ち上げから間もない中で、多くの方にこの活動を知っていただき大変嬉しく思います。今回のような災害では、私たちの団結力が試されると思います。\\n学生にできることから順番に取り組み、少しでも被害に遭われた方の助けになればと思っています。これほど大きな団体の運営を務めるのは初めてで、慣れないところもありますが、被災地支援のために全力を尽くします。どうぞよろしくお願いします！",
       "onList" : true
    },
    {
       "role": "統括局長",
       "lastName": "久須美",
       "firstName": "陽央",
       "comment": "始めまして。本団体において統括局長の大役を拝しました、東京都の本郷高校2年、久須美です。\\n震災が発生しまだ3日ですが、こんなに沢山の同志が集まってくれるとは思いもしませんでした・・統括局では、現地の学生も含めた日本全国の支部の総合統括及びミクロで広報、得た情報を基に事業展開の提案を行うことを想定しています。\\n何と言っても震災対応はと当事者との連携です。迅速かつ被災者の皆さんのニーズに沿った資金・支援物資の提供に学生という立場から最大限の活動をしていきたいと思っています。至らぬ点もありますが、どうぞよろしくお願いします。",
       "onList" : true
    },
    {
       "role": "監査局長",
       "lastName": "石井",
       "firstName": "秀征",
       "comment": "この度監査局長を拝命致しました、東京都の石井秀征にございます。まず、震災でお亡くなりになられた方々のご冥福をお祈りすると共に、被災された方々に心よりお見舞い申し上げます。\\n石川は自分の中で思い入れのある場所であります。その石川が震災で多くの被害が出たこと、そして援助に向かう航空機まで事故に遭ったと聞きとても胸が痛くなりました。\\nこれから被災地への支援を一致団結して全力で取り組ませて頂く所存でございます。\\nこれから何かと至らぬ点もございますが、何卒よろしくお願いします。",
       "onList" : true
    },
    {
      "location": "東北",
      "role": "支部長",
      "lastName": "毛利",
      "firstName": "仁哉",
      "comment": "皆様こんにちは。東北支部です。私たちは過去に東日本大震災という大きな災害を経験したくさん支援をされたという経験があります。今こそその恩返しをする時だと感じ東北支部として立ち上がりました。被災地のニーズに応えた支援活動を行なっていきたいと考えております。至らぬところもあるかと思いますが何卒よろしくお願いいたします。",
      "onList": false
    },
    {
      "location": "北関東",
      "role": "支部長",
      "lastName": "小栗",
      "firstName": "秀貴",
      "comment": "皆さんこんにちは、北関東支部の小栗です。\\n私達北関東支部は、自分たちのできることを現実的に行い少しでも被災地の皆さんの力になれるよう考えています。\\nまた、私達の住む北関東は大きな災害の被害が比較的少ない地域のため、個人間の対策が進んでいない現状があり今回のような事態を繰り返さないために広報活動を行っていきたいです。",
      "onList": false
    },
    {
      "location": "埼玉",
      "role": "支部長",
      "lastName": "本間",
      "firstName": "龍世",
      "comment": "はじめまして。\\nこの度、埼玉県支部の支部長を務めさせていただきます。本間龍世です。\\n\\n今回の能登半島地震の件、直接現地に足を運ぶ事は難しくても、私たちにしか出来ない身の回りの小さな事から行うことが大切だと考えています。\\nしかし、そのためには多くの人の力を借りる必要があります。至らぬ点も多くあると思いますが、お力添え頂けると幸いです。\\n\\nよろしくお願いします。",
      "onList": false
    },
    {
      "location": "埼玉",
      "role": "副支部長",
      "lastName": "加治",
      "firstName": "紘太郎",
      "comment": "地震が発生し、自分にできることを考えた時に支援団体に出会い、支援団体に入ったからには埼玉県で自分の可能な限りのことを行おうと考えています。",
      "onList": false
    },
    {
      "location": "千葉",
      "role": "支部長",
      "lastName": "西本",
      "firstName": "圭佑",
      "comment": "こんにちは、千葉支部長の西本圭佑と申します。\\n一月に地震が発生し、被害を見るだけでなく、私たちにも何かできないかと考え、こちらのプロジェクトに参加しました。\\n一日でも早く復興できるよう、他支部とも協力しながら活動を進めていきます。\\nよろしくお願いいたします。",
      "onList": false
    },
    {
      "location": "東京",
      "role": "顧問",
      "lastName": "小須田",
      "firstName": "城志",
      "comment": "みなさんこんばんは、東京支部の小須田です。前月まで東京支部長として、第１回から第３回までの現場責任者をやってきました。修学旅行で石川に行ったこともあり、何かお手伝いできることはないかと考えていたところ、友人に支部長や第二分区長として勧められて、前月まで頑張ってきました。能登半島の復興を早く進めるために、みなさんのご協力をお願いします。",
      "onList": false
    },
    {
      "location": "東京",
      "role": "支部長",
      "lastName": "網野",
      "firstName": "琴葉",
      "comment": "こんにちは、及ばずながら3月より東京支部長を務めております。朋優学院高等学校1年の網野琴葉(あみのことは)です。自分の力で誰かの幸せや明るい生活を生み出せる活動に大きな生きがいを感じてきました。東京支部は今後とも一丸となって街頭募金を続ける所存ですので、応援していただけたら幸いです。よろしくお願い致します。",
      "onList": false
    },
    {
      "location": "東京",
      "role": "副支部長",
      "lastName": 稲葉",
      "firstName": "悠",
      "comment": "はじめまして。東京支部副支部長を努めております、高校1年の稲葉と申します。\\n震災のニュースを知ったときから、能登半島のために何かできることはないかと思い、このプロジェクトに携わらせていただいております。\\nもしこのプロジェクトに興味があるようでしたら大歓迎です！一緒に能登半島を助けましょう！",
      "onList": false
    },
    {
      "location": "東京",
      "role": "副支部長",
      "lastName": "嶋根",
      "firstName": "美羽",
      "comment": "初めまして！嶋根美羽と申します。現在災害が多発している日本では、いつどこでどのような災害が発生するか分かりません。東京も、いつ大規模な災害の被害を受けるか分かりません。そんな日本では、全国の人々がいざという時助け合うネットワークが絶対に必要だと感じます。そんな人の繋がりを築いていくためにこれからも全力で取り組みますのでどうぞよろしくお願い致します！",
      "onList": false
    },
    {
      "location": "神奈川",
      "role": "支部長",
      "lastName": "佐々木",
      "firstName": "智悠",
      "comment": "初めまして、神奈川支部長の佐々木と申します。\\n新潟に住んでいる友人から送ってもらった写真や友人の被災状況を知り、自分にも何かできることをしたいという気持ちでこの活動に参加しております。\\n学業と両立させながら、可能な限りの力を尽くしますのでよろしくお願いします。",
      "onList": false
    },
    {
      "location": "神奈川",
      "role": "副支部長",
      "lastName": "帖佐",
      "firstName": "泉音",
      "comment": "こんにちは。神奈川支部の副支部長の帖佐です。\\n\\n元旦に起きた地震はおそらく強烈に皆様の心に残っていると思います。\\nそれは私も同じで、復興にどうにかお力添えできないかと考え日々活動しております。\\n私達にできることをできる限りさせていただくのでよろしくお願いいたします。",
      "onList": false
    },
    {
      "location": "北陸",
      "role": "支部長",
      "lastName": "蔵",
      "firstName": "龍之輔",
      "comment": "皆さんこんにちは！北陸支部長の蔵龍之輔です。\\n私達の住む北陸は震源地である能登半島と同じ地域であり、震度5弱以上を観測した地域が多くあります。私自身も震度5弱の揺れを感じ、あの長さと横揺れにとても恐怖しました。\\n私自身、能登半島は何度も訪れたことがあります。とても魅力のある地域です。そんな能登半島を助けたい。そう考えている時に友人からこの団体があると教えてもらいました。\\n私はこの北陸支部だけではなく、本部でも活動しています。\\n北陸の学生の皆さん!一緒に活動しませんか？北陸の学生が団結する時です!",
      "onList": false
    },
    {
      "location": "中部",
      "role": "副支部長",
      "lastName": "岩崎",
      "firstName": "愛彩",
      "comment": "はじめまして 中部支部 副支部長の岩崎愛彩です 能登半島地震で被災した方々にお見舞い申し上げます 高校生という立場ではありますが何か出来ることをしたい、力になりたい、他人事として終わらせたくないという思いからこの活動に参加しています  至らぬ点も多いかと思いますが精一杯やらせて頂きます よろしくお願いします",
      "onList": false
    },
    {
      "location": "近畿",
      "role": "支部長",
      "lastName": "大吉",
      "firstName": "一花",
      "comment": "こんにちは。近畿支部長の大吉一花です。\\n私は物心つく前から毎年家族で能登を訪れていました。そんな馴染みのある場所が地震の影響を受け、居ても立っても居られず、この活動に参加することを決めました。\\n\\n被災地の復興のために、精一杯力を尽くしたいと思っています。\\n\\n皆様、ご協力よろしくお願い致します。",
      "onList": false
    },
    {
      "location": "京都",
      "role": "分区長",
      "lastName": "萬川",
      "firstName": "誠梧",
      "comment": "こんにちは、京都分区長の萬川誠梧です！\\nあの速報と揺れを感じた時から、何か出来ないかと調べ、生徒会などの縁もあり、このプロジェクトに参加しました。\\nその結果、このような役職まで頂いた事が、今でも嬉しいです。\\n\\nここからが正念場なので、近畿支部だからこそ出来る仕事を支部のメンバーの仲の良さでガンガン進めて、被災地の皆様を少しでも支援して行きたいです。",
      "onList": false
    },
    {
      "location": "大阪",
      "role": "分区長",
      "lastName": "佐孝",
      "firstName": "祐佳",
      "comment": "大阪分区長を務めさせていただいています、佐孝祐佳です。\\n1日も早い復興を祈るとともに、私達学生にも出来る支援を精一杯させて頂こうと思います。\\n本活動へのご協力、よろしくお願い致します。",
      "onList": false
    },
    {
      "location": "中国・四国",
      "role": "支部長",
      "lastName": "フィゲロア",
      "firstName": "ビクトル龍馬",
      "comment": "こんにちは。\\n中国・四国支部長を務めさせて頂いておりますフィゲロア ビクトル龍馬です。\\n外出していた時に速報と地震の様子を街頭テレビ越しに目の当たりし、震災による惨事を繰り返さないようにどのようにして寄与できるかと考えてこのプロジェクトに参加させて頂く事になりました。\\n\\nこれからもどうぞよろしくお願い致します。",
      "onList": false
    },
    {
      "location": "中国・四国",
      "role": "副支部長",
      "lastName": "清水",
      "firstName": "彩良",
      "comment": "中国・四国支部、副支部長の清水彩良です。\\n中四国地方にも南海トラフ地震が迫る今、何か動かなければと思いプロジェクトに参加させていただきました。\\n街頭募金等を通して求められる支援の輪を広げられるよう、一員として尽力したいです。",
      "onList": false
    },
    {
      "location": "九州",
      "role": "支部長",
      "lastName": "田中",
      "firstName": "十和",
      "comment": "はじめまして、九州支部長になりました田中十和です。\\n1月1日の新年の真っ只中起きてしまった今回の地震ですが、私の友人が組織に真っ先に入り中山代表達と共に動いてる姿に自分にもできることがないかと思い、組織に入り九州の代表として今後も組織に貢献して学生の力で支援していきたいと思いました。まだまだ未熟な部分もたくさんありますが、やれることをやらせていただきます。今後ともよろしくお願いします！",
      "onList": false
    }
 ]
